恶魔的游戏.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<title>恶魔的游戏</title>
<!-- 2014-07-06 日 11:24 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="lujun9972" />
</head>
<body>
<div id="content">
<h1 class="title">恶魔的游戏</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. 任务一：再见吧！羔羊！</a>
<ul>
<li><a href="#sec-1-1">1.1. 你们公司提供什么产品/服务？</a></li>
<li><a href="#sec-1-2">1.2. 什么样的客户群会购买你们的产品/服务？</a></li>
<li><a href="#sec-1-3">1.3. 为什么你们能卖的出去？</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 任务一：再见吧！羔羊！</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-sec-1-1" class="outline-3">
<h3 id="sec-1-1"><span class="section-number-3">1.1</span> 你们公司提供什么产品/服务？</h3>
<div class="outline-text-3" id="text-1-1">
<ul class="org-ul">
<li>提供资金中介服务，包括各种信贷业务
</li>
<li>提供资金转移服务，包括各种汇钱途径，各种代收付业务，各种代缴费业务。
</li>
<li>保险柜业务，提供对贵重物品的保管服务。
</li>
<li>投资咨询，私人银行
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-1-2" class="outline-3">
<h3 id="sec-1-2"><span class="section-number-3">1.2</span> 什么样的客户群会购买你们的产品/服务？</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>资金中介服务

<p>
面向的客户群，主要是企业。 当然也包括一些需要买房买车的中层阶级，但不是主要的利润来源。
</p>
</li>

<li>资金转移服务

<p>
面向的客户群包括需要转钱到外地的人群（汇钱），或各种时间紧张，怕麻烦的人群（各种代收代付业务，代缴费业务）
</p>
</li>

<li>保险柜业务

<p>
主要面向家中有一些及其贵重物品的人群。根据网上搜到的消息：
</p>
<blockquote>
<p>
保管箱的租户大致有以下几大类：
一是拆迁户。由于近年房地产的迅猛发展，拆迁户大增，家里的金银首饰、合同、地契没个安全的地方可不行，于是银行保管箱就成了最理想的地方。
二是股民，据了解，每到周一股市开盘的时候，都有上百人蜂拥而至办理手续，存取一些有价证券、交易账单、重要证件等。
三是一些上了年纪的老人。为了防止子孙不孝或盗贼，便将养老的贵重物品悄悄藏进了银行。
还有一些生意人，租用的都是大型号的保管箱，存放一些重要合同、契约、古玩字画等贵重物品。
</p>
</blockquote>
<p>
但不能确定正确性。 我们银行该业务业务量不大。
</p>
</li>

<li>投资咨询，私人银行

<p>
主要面向富裕/高收入，但没有合适的投资渠道的人群。
</p>
</li>
</ul>
</div>
</div>
<div id="outline-container-sec-1-3" class="outline-3">
<h3 id="sec-1-3"><span class="section-number-3">1.3</span> 为什么你们能卖的出去？</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>资金中介服务

<p>
这个问题要分两部分来说，第一部分，为什么选择从银行贷款而不找个人信贷？ 第二个问题，为什么找我们行贷款？
</p>
<ul class="org-ul">
<li>为什么从银行贷款

<p>
第一、 银行作为中介，降低了借贷双方信息获取的成本。
</p>

<p>
第二、 银行对借贷过程中的风险进行集中控制，降低了风险发生概率和风险控制成本。
</p>

<p>
第三、 将大家的资金集合起来，可以增强风险承受能力。
</p>
</li>

<li>为什么选择我们行进行借贷。

<p>
目前信贷市场还是处于供给小于需求的阶段，也就是卖方市场。 基本上只要你能提供贷款就有人要。
</p>

<p>
至于为什么信贷市场处于供过于秋的阶段，分析可能是因为中国现在还处于经济上升期，且中国目前的GDP主要靠投资来驱动，资金需求真的不是一般的大。
</p>
</li>
</ul>
</li>

<li>资金转移服务

<p>
这方面我们银行的主要优势在于：
</p>
<ul class="org-ul">
<li>网点极多

<p>
这一点对于那些教育程度不高和中老年人群来说具有相当的吸引力。因为他们不会/不相信/没条件使用网上银行。
</p>

<p>
值得一提的是，手机和手机银行的普及会大大降低了使用网上银行的壁垒，但目前的影响还不够明显。
</p>

<p>
另外，网点多无形中也起到了广而告知的作用。
</p>
</li>

<li>服务相对周到（相对四大行来说的）

<p>
不周到不行啊，地方小银行，不这样怎么跟四大行拼啊。
</p>
</li>

<li>立足本市，政府支持

<p>
我们行是本土两大银行之一，政府为了扶持本土产业会有一些支持，但不多。
</p>
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: lujun9972</p>
<p class="date">Created: 2014-07-06 日 11:24</p>
<p class="creator"><a href="http://www.gnu.org/software/emacs/">Emacs</a> 24.3.1 (<a href="http://orgmode.org">Org</a> mode 8.2.6)</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
